<unk>	0
<s>	0
</s>	0
s	-3.23299
.	-3.35622
▁	-3.51605
▁the	-3.64361
,	-3.71663
▁a	-3.86973
t	-4.03664
▁and	-4.17522
▁of	-4.26516
a	-4.36794
▁is	-4.37132
'	-4.38165
▁I	-4.39893
e	-4.45247
n	-4.46825
ing	-4.54534
▁to	-4.57942
m	-4.60023
y	-4.62722
d	-4.68684
ly	-4.6945
▁it	-4.72905
ed	-4.7764
▁in	-4.7799
▁this	-4.82795
o	-4.83596
▁was	-4.91288
▁The	-4.92346
▁movie	-4.97124
▁film	-5.04707
▁that	-5.12625
p	-5.13072
er	-5.15066
-	-5.45581
▁for	-5.46125
re	-5.52976
i	-5.53166
u	-5.53751
▁on	-5.54311
l	-5.55137
w	-5.55526
r	-5.59628
h	-5.62209
c	-5.62556
▁with	-5.67529
▁s	-5.68577
▁be	-5.708
f	-5.7541
!	-5.75453
an	-5.77581
▁It	-5.77625
in	-5.78335
▁Thi	-5.84947
▁you	-5.85027
▁are	-5.87018
▁as	-5.87786
le	-5.88677
al	-5.88903
b	-5.9075
▁f	-5.91919
or	-5.93551
▁one	-5.9575
▁A	-5.98602
but	-5.99486
ve	-5.99966
▁not	-6.01016
▁bad	-6.02721
▁p	-6.05727
▁S	-6.07673
▁just	-6.08863
▁so	-6.10594
g	-6.11753
▁like	-6.12226
▁very	-6.13971
ch	-6.15116
en	-6.1572
te	-6.16017
)	-6.17489
▁good	-6.19312
at	-6.19855
▁B	-6.23703
v	-6.2542
▁time	-6.2694
▁have	-6.27191
▁watch	-6.2893
k	-6.30058
▁all	-6.30178
▁th	-6.30969
ri	-6.32852
▁(	-6.33153
▁no	-6.34195
it	-6.34978
▁fro	-6.35407
ar	-6.36204
use	-6.3669
▁he	-6.3694
es	-6.37211
▁about	-6.37358
▁"	-6.37624
▁by	-6.37858
▁re	-6.37961
on	-6.39588
▁an	-6.4107
▁d	-6.41119
st	-6.42632
▁out	-6.43141
▁or	-6.44648
th	-6.45592
▁great	-6.46557
▁acting	-6.46576
▁me	-6.49065
▁M	-6.49569
▁at	-6.50569
▁who	-6.51205
▁see	-6.51934
▁can	-6.52092
ll	-6.52727
ir	-6.5369
...	-6.54399
▁really	-6.54808
▁has	-6.5521
ver	-6.55592
"	-6.56367
ce	-6.56764
▁W	-6.5793
ra	-6.58455
▁were	-6.59553
▁some	-6.59812
▁most	-6.6032
ill	-6.62409
and	-6.62939
ur	-6.63891
▁there	-6.64151
▁his	-6.6504
able	-6.65077
ge	-6.66364
▁C	-6.66549
vi	-6.68183
▁P	-6.68295
ic	-6.68342
el	-6.68591
se	-6.68935
▁e	-6.6965
▁H	-6.70112
▁even	-6.71006
▁well	-6.71119
▁love	-6.71138
▁how	-6.7115
li	-6.71982
ent	-6.7334
ne	-6.73405
▁story	-6.74129
▁characters	-6.74203
ro	-6.74845
▁un	-6.75635
▁make	-6.77437
▁did	-6.77505
▁more	-6.77597
▁my	-6.77604
E	-6.77672
ion	-6.80958
▁R	-6.81886
is	-6.81979
ng	-6.82772
▁sa	-6.82851
▁F	-6.83964
ation	-6.84255
▁do	-6.84575
us	-6.84774
▁-	-6.85574
▁ex	-6.86423
▁real	-6.87329
▁look	-6.87706
▁But	-6.87718
▁would	-6.87746
▁ever	-6.89123
im	-6.90629
▁ma	-6.90992
▁c	-6.91287
▁G	-6.91408
▁script	-6.91408
▁made	-6.9142
▁beca	-6.91424
lo	-6.92035
▁man	-6.93707
ad	-6.93773
▁w	-6.94926
▁st	-6.95
▁L	-6.95064
x	-6.95086
▁character	-6.95167
▁plot	-6.9526
▁over	-6.9529
▁could	-6.95303
▁con	-6.96352
▁whi	-6.99013
:	-6.99255
▁way	-6.99269
▁when	-6.99441
lso	-7.00018
▁work	-7.00083
▁your	-7.00455
▁if	-7.01101
▁t	-7.02365
id	-7.02726
▁other	-7.03435
▁ne	-7.03897
ity	-7.04322
ty	-7.04551
ul	-7.04592
▁go	-7.04933
ant	-7.06769
ple	-7.07179
▁cast	-7.07774
▁up	-7.07851
T	-7.0932
▁seen	-7.09825
▁ch	-7.11528
N	-7.11552
ting	-7.11741
ment	-7.12207
less	-7.12443
▁best	-7.13348
A	-7.14028
▁movies	-7.14401
all	-7.14479
▁b	-7.15713
il	-7.15799
▁D	-7.16631
▁her	-7.16684
▁ra	-7.16745
▁wonderful	-7.17076
▁think	-7.17078
▁show	-7.17082
▁get	-7.17168
▁does	-7.17394
▁don	-7.17878
ry	-7.18313
ol	-7.18557
S	-7.19048
ig	-7.1957
▁any	-7.19618
ive	-7.20565
▁they	-7.21237
▁E	-7.21361
▁play	-7.21725
ck	-7.21886
per	-7.22351
▁had	-7.22626
age	-7.23966
ever	-7.25422
ard	-7.25968
out	-7.26049
▁There	-7.26074
▁what	-7.27341
▁much	-7.27368
▁10	-7.2739
▁mo	-7.27393
▁give	-7.27425
ance	-7.27859
▁line	-7.28429
▁every	-7.28755
▁co	-7.2977
▁wi	-7.29958
▁scenes	-7.3118
▁T	-7.32168
ted	-7.32847
▁performance	-7.32895
▁recommend	-7.32896
▁enjoy	-7.32897
▁funny	-7.329
act	-7.33104
▁into	-7.33268
tic	-7.33286
▁too	-7.34042
uch	-7.34182
▁scene	-7.34643
▁sh	-7.35099
▁actors	-7.35217
O	-7.35629
▁To	-7.37022
▁its	-7.37614
▁films	-7.38401
ell	-7.38723
▁little	-7.38778
▁screen	-7.38778
▁better	-7.38919
ish	-7.39193
▁1	-7.40158
bo	-7.42023
ose	-7.42803
ite	-7.42949
ers	-7.44893
z	-7.45027
▁know	-7.45028
▁through	-7.45028
▁worth	-7.45028
▁part	-7.45063
▁pro	-7.45307
ew	-7.45481
▁ba	-7.45842
▁U	-7.45946
mi	-7.47022
ies	-7.47047
ke	-7.4738
ally	-7.47868
um	-7.48152
▁waste	-7.48787
▁them	-7.49371
the	-7.49788
▁pe	-7.50785
est	-7.51621
0	-7.51626
ough	-7.51634
ous	-7.5164
ight	-7.51649
?	-7.51694
▁stupid	-7.51694
▁music	-7.51694
▁anyone	-7.51741
▁art	-7.52895
sh	-7.53692
end	-7.54201
ful	-7.55173
▁lo	-7.56025
if	-7.56697
▁under	-7.57356
▁An	-7.58288
9	-7.58835
▁excellent	-7.58837
▁director	-7.58839
▁You	-7.58854
▁pret	-7.58899
▁prob	-7.59158
▁He	-7.59242
un	-7.59583
▁And	-7.59872
▁years	-7.59952
ther	-7.6
thing	-7.60112
▁thought	-7.60161
▁we	-7.60187
▁end	-7.61031
▁total	-7.61113
▁say	-7.61158
▁br	-7.6188
▁i	-7.61909
▁here	-7.62053
▁she	-7.62077
ie	-7.62535
--	-7.62648
ear	-7.62883
▁bl	-7.6305
I	-7.63523
om	-7.64175
ru	-7.64382
ld	-7.64519
▁No	-7.64718
▁Jo	-7.66529
▁beautiful	-7.66529
▁writing	-7.6653
▁dialogue	-7.66531
▁after	-7.66539
be	-7.67397
▁ho	-7.67554
▁si	-7.67845
▁both	-7.67926
▁qui	-7.67934
ci	-7.6928
▁thing	-7.69909
R	-7.71502
B	-7.71815
ical	-7.72584
K	-7.74862
/	-7.74863
;	-7.74863
5	-7.74863
▁again	-7.74863
▁terrible	-7.74863
▁life	-7.74863
▁piece	-7.74863
▁short	-7.7487
▁awful	-7.74873
▁right	-7.74877
▁game	-7.74882
▁la	-7.75138
two	-7.75187
▁sound	-7.75301
▁interesting	-7.75304
ence	-7.7605
ten	-7.77268
ond	-7.78476
▁po	-7.78806
wee	-7.79121
▁bo	-7.79392
▁ha	-7.79401
▁car	-7.80845
ary	-7.81825
▁In	-7.82558
our	-7.83073
▁off	-7.83572
ture	-7.83589
ould	-7.83752
ound	-7.83879
▁job	-7.83954
▁high	-7.83954
▁drama	-7.83954
▁first	-7.83956
▁find	-7.83975
▁camera	-7.8402
▁All	-7.84981
▁whole	-7.85066
▁ending	-7.85421
▁hu	-7.85725
▁al	-7.85883
ack	-7.85901
▁Not	-7.86385
▁O	-7.87551
▁things	-7.89254
mo	-7.89332
▁So	-7.89498
D	-7.90863
C	-7.90911
▁actor	-7.91214
most	-7.91222
▁Co	-7.91598
▁though	-7.92397
Y	-7.93477
8	-7.93952
▁cinema	-7.93954
▁perfect	-7.93954
▁kind	-7.93954
▁understand	-7.93954
ctually	-7.93954
▁worse	-7.93955
▁worst	-7.93956
olute	-7.93963
▁enough	-7.93967
▁simpl	-7.93968
▁Every	-7.94015
ood	-7.94128
▁come	-7.94193
▁nothing	-7.94252
▁want	-7.94259
▁abs	-7.94767
ward	-7.94789
day	-7.95044
ark	-7.95074
aster	-7.95103
▁played	-7.95847
▁ga	-7.96652
▁lot	-7.96871
ick	-7.98036
▁seem	-7.9827
where	-7.98485
▁gra	-7.99461
▁comp	-8.00191
side	-8.00284
▁ro	-8.00895
▁bet	-8.01054
▁cr	-8.01764
▁mean	-8.01789
L	-8.01957
man	-8.02741
▁Lo	-8.029
▁du	-8.03245
▁amazing	-8.05065
&	-8.05065
▁Ju	-8.05065
▁believe	-8.05065
▁effects	-8.05066
▁own	-8.05068
▁complete	-8.05068
▁take	-8.05068
▁directing	-8.05079
▁boring	-8.05079
ably	-8.05167
▁everything	-8.05185
▁hour	-8.05284
▁least	-8.05284
▁big	-8.05285
▁predictable	-8.05286
▁feeling	-8.05402
▁try	-8.05424
pace	-8.05527
▁set	-8.05574
▁truly	-8.05704
till	-8.05767
▁fact	-8.05776
▁white	-8.05807
▁mess	-8.05863
▁far	-8.07147
gu	-8.07196
▁lack	-8.07794
▁going	-8.08181
▁De	-8.09268
▁lea	-8.10022
▁got	-8.10333
▁fan	-8.11883
▁tra	-8.14017
▁Se	-8.14335
special	-8.14367
1	-8.14478
H	-8.14493
M	-8.14532
ial	-8.15136
one	-8.1564
2	-8.17563
/10	-8.17565
3	-8.17565
▁TV	-8.17565
▁certainly	-8.17565
▁experience	-8.17565
▁particular	-8.17565
▁myself	-8.17565
▁sucks	-8.17565
▁consider	-8.17565
▁occ	-8.17566
▁create	-8.17615
▁hand	-8.17635
▁old	-8.17687
▁anything	-8.17717
ible	-8.1774
▁long	-8.178
▁What	-8.17811
▁used	-8.17858
cial	-8.17942
▁role	-8.17977
▁poor	-8.18
each	-8.18071
▁cost	-8.18127
▁fun	-8.1814
▁war	-8.18274
▁On	-8.18573
▁Wh	-8.19167
▁dea	-8.19241
▁Ne	-8.19451
▁minutes	-8.1964
▁action	-8.1972
fic	-8.19776
ction	-8.2044
▁special	-8.20868
▁start	-8.22056
▁won	-8.22304
▁Hi	-8.22385
ft	-8.22976
lent	-8.23411
▁La	-8.24498
lack	-8.25273
nks	-8.25621
ated	-8.2642
work	-8.28828
j	-8.29828
▁dis	-8.30937
line	-8.31597
budget	-8.3185
▁attempt	-8.3185
▁expect	-8.3185
▁garbage	-8.3185
▁involv	-8.3185
▁suspense	-8.3185
ograph	-8.31851
▁deliver	-8.31851
▁family	-8.31851
▁second	-8.31851
▁laugh	-8.31851
▁place	-8.31851
▁cheap	-8.31851
▁entire	-8.31851
▁kids	-8.31851
▁20	-8.31852
▁flick	-8.31853
▁half	-8.31853
▁together	-8.31854
▁defin	-8.31854
plain	-8.31854
▁must	-8.31854
▁subtle	-8.31856
▁terri	-8.31856
▁series	-8.31858
▁self	-8.31858
▁turn	-8.3186
▁word	-8.31862
▁comedy	-8.31865
▁sub	-8.31866
▁around	-8.31873
▁horror	-8.31884
▁him	-8.319
dition	-8.31909
▁human	-8.31913
▁everyone	-8.31948
▁portrayal	-8.31968
▁cut	-8.3199
▁superb	-8.32096
▁cinematography	-8.32133
▁Eve	-8.32751
▁song	-8.32988
▁For	-8.3331
ile	-8.33442
▁cult	-8.33513
▁bore	-8.33534
tter	-8.33594
▁dist	-8.33817
writer	-8.35028
ug	-8.35499
▁Th	-8.36587
▁done	-8.36734
par	-8.37131
ctor	-8.37585
▁exc	-8.38141
eep	-8.38325
ention	-8.41006
▁star	-8.4366
▁str	-8.43736
▁eas	-8.44627
qui	-8.45403
The	-8.45533
aking	-8.47568
▁tru	-8.47897
▁super	-8.48236
▁Hitchcock	-8.48517
▁Ve	-8.48517
▁annoying	-8.48517
▁believable	-8.48517
▁brilliant	-8.48517
▁classic	-8.48517
▁follow	-8.48517
▁incredible	-8.48517
▁ridiculous	-8.48517
▁sucked	-8.48517
▁written	-8.48517
▁actress	-8.48517
▁happen	-8.48517
▁spoil	-8.48517
▁visual	-8.48517
▁continu	-8.48517
▁deserv	-8.48517
▁history	-8.48518
▁level	-8.48518
▁review	-8.48518
▁world	-8.48518
▁nice	-8.48521
member	-8.48521
▁90	-8.48521
▁another	-8.48521
▁possibl	-8.48521
▁talent	-8.48522
▁mind	-8.48523
▁money	-8.48523
camp	-8.48523
▁keep	-8.48524
▁slow	-8.48527
▁Angel	-8.48528
▁begin	-8.48529
▁since	-8.48532
▁crap	-8.48536
▁solid	-8.48536
▁style	-8.48538
mount	-8.4854
▁face	-8.48545
▁holes	-8.48546
▁else	-8.48553
▁kill	-8.48554
▁gues	-8.48557
▁shot	-8.48566
▁emoti	-8.48578
▁However	-8.48599
▁put	-8.48609
▁thriller	-8.48629
moving	-8.4866
▁twi	-8.48725
▁rather	-8.48734
▁fine	-8.48772
▁cool	-8.48779
▁That	-8.48797
▁moment	-8.48829
▁acc	-8.48829
▁eye	-8.4886
▁back	-8.48922
istic	-8.48988
▁disappointed	-8.49122
▁Of	-8.49236
▁Don	-8.49242
▁let	-8.49292
▁gi	-8.49354
▁bit	-8.49355
onally	-8.49448
▁few	-8.49458
▁read	-8.49562
▁low	-8.49639
making	-8.49782
▁lead	-8.49971
▁How	-8.50213
▁gla	-8.50305
▁dri	-8.50851
asi	-8.51565
▁fast	-8.5758
owe	-8.57976
hap	-8.60501
▁gr	-8.64888
U	-8.65428
some	-8.65743
▁point	-8.66389
▁hav	-8.66792
▁interest	-8.67403
rack	-8.67722
▁came	-8.68365
▁imp	-8.68433
▁child	-8.68516
hilarious	-8.68517
▁Jam	-8.68517
appreciate	-8.68517
fortunate	-8.68517
▁Avoid	-8.68517
▁audience	-8.68517
▁documentar	-8.68517
▁horrible	-8.68517
▁obvious	-8.68517
▁surprising	-8.68517
production	-8.68517
▁America	-8.68517
▁become	-8.68517
▁cartoon	-8.68517
aught	-8.68517
▁contain	-8.68518
▁fails	-8.68518
▁picture	-8.68518
▁reason	-8.68518
▁fla	-8.68519
▁open	-8.68519
▁gener	-8.6852
▁strong	-8.6852
▁direction	-8.6852
▁idea	-8.6852
▁editing	-8.68521
joy	-8.68521
▁talk	-8.68522
▁NO	-8.68527
▁torture	-8.68528
▁scare	-8.68528
▁recent	-8.6853
▁sense	-8.68533
▁hope	-8.68538
▁why	-8.68541
▁heart	-8.68553
▁serious	-8.68633
▁night	-8.68637
▁trash	-8.68651
▁final	-8.68678
▁Both	-8.68709
▁insul	-8.68715
▁Ye	-8.68781
▁rent	-8.68847
▁flaw	-8.68944
iness	-8.6913
▁call	-8.69131
▁last	-8.6932
OR	-8.69435
ister	-8.69569
ness	-8.69995
▁shar	-8.70403
▁full	-8.70673
rror	-8.70864
▁je	-8.71492
hold	-8.71847
▁pai	-8.73318
▁Wi	-8.78986
▁whe	-8.8111
core	-8.86243
▁minute	-8.89231
▁year	-8.89477
play	-8.90455
P	-8.90484
▁disappoint	-8.92578
EVER	-8.92636
direct	-8.93472
intelligen	-8.93512
▁dialog	-8.93513
ING	-8.93517
gnific	-8.93517
includ	-8.93517
pretentious	-8.93517
▁Charles	-8.93517
▁Drago	-8.93517
▁Excellent	-8.93517
▁already	-8.93517
▁chemistry	-8.93517
▁energy	-8.93517
▁episode	-8.93517
▁fascinat	-8.93517
▁identif	-8.93517
▁mediocre	-8.93517
▁murder	-8.93517
▁premise	-8.93517
▁supposed	-8.93517
▁themselves	-8.93517
▁unbelievable	-8.93517
▁embarrass	-8.93517
▁feature	-8.93517
▁Mickey	-8.93517
▁avoid	-8.93517
▁depth	-8.93517
▁period	-8.93517
▁dislike	-8.93517
▁narrati	-8.93517
presents	-8.93517
▁appear	-8.93517
▁usual	-8.93517
▁Overall	-8.93518
▁living	-8.93518
▁before	-8.93518
▁adorable	-8.93518
▁delight	-8.93518
▁stories	-8.93519
bility	-8.93519
▁location	-8.93519
▁girl	-8.9352
▁credit	-8.93522
▁intelligence	-8.93522
▁comment	-8.93522
▁book	-8.93523
▁check	-8.93524
▁clever	-8.93524
▁indeed	-8.93524
treme	-8.93524
▁throw	-8.93524
▁children	-8.93525
▁weak	-8.93528
▁close	-8.9353
▁favo	-8.93534
▁brain	-8.93537
▁nut	-8.93537
▁utter	-8.93541
▁along	-8.93543
▁small	-8.93549
▁help	-8.93552
▁South	-8.93553
▁down	-8.93558
▁lame	-8.93559
▁yet	-8.93568
clich	-8.93581
▁She	-8.93599
▁guy	-8.936
▁forget	-8.93602
▁imagination	-8.93604
▁sure	-8.93637
▁might	-8.93654
▁run	-8.93704
logic	-8.93752
▁Emil	-8.93786
▁theater	-8.93816
▁trea	-8.93969
▁kn	-8.94309
▁animat	-8.94857
▁fau	-8.95229
oph	-8.95775
vide	-9.09418
fini	-9.19026
▁write	-9.19126
assi	-9.24502
▁feel	-9.25774
▁portray	-9.26549
riously	-9.26656
7	-9.26848
▁Miyazaki	-9.2685
▁psycho	-9.2685
▁suffer	-9.2685
indulgent	-9.2685
onclusion	-9.2685
provoking	-9.2685
stereotypes	-9.2685
xceptional	-9.2685
▁DVD	-9.2685
▁Shakespear	-9.2685
▁Stanwyck	-9.2685
▁Wilkinson	-9.2685
▁aspect	-9.2685
▁build	-9.2685
▁charisma	-9.2685
▁conflict	-9.2685
▁depict	-9.2685
▁describe	-9.2685
▁fantastic	-9.2685
▁female	-9.2685
▁footage	-9.2685
▁frightening	-9.2685
▁genuine	-9.2685
▁incredibly	-9.2685
▁joke	-9.2685
▁journey	-9.2685
▁junk	-9.2685
▁memories	-9.2685
▁negative	-9.2685
▁nonsense	-9.2685
▁produced	-9.2685
▁redeem	-9.2685
▁relationship	-9.2685
▁released	-9.2685
▁sequence	-9.2685
▁speak	-9.2685
▁sublime	-9.2685
▁surrounding	-9.2685
▁tremendous	-9.2685
▁trilogy	-9.2685
▁unconvincing	-9.2685
▁unpredictab	-9.2685
comfort	-9.26851
▁Oscar	-9.26851
▁design	-9.26851
▁effective	-9.26851
▁question	-9.26851
▁remake	-9.26851
▁stunning	-9.26851
▁vomit	-9.26851
natural	-9.26851
▁Huston	-9.26851
▁depend	-9.26851
▁earlier	-9.26851
▁idiot	-9.26851
▁situation	-9.26851
▁awesome	-9.26851
▁whatsoever	-9.26851
discover	-9.26851
▁Show	-9.26851
▁border	-9.26851
▁choice	-9.26851
▁dancing	-9.26851
▁impressi	-9.26851
▁BAD	-9.26851
▁tension	-9.26851
▁complex	-9.26852
▁shame	-9.26852
▁painful	-9.26852
udio	-9.26852
▁scale	-9.26852
▁politic	-9.26852
▁result	-9.26852
▁women	-9.26852
▁70	-9.26852
▁repeat	-9.26853
▁course	-9.26853
▁receive	-9.26853
doubt	-9.26853
▁either	-9.26855
charming	-9.26855
▁honest	-9.26857
▁puppets	-9.26858
▁80	-9.26858
▁Girl	-9.26858
ALL	-9.26858
▁walk	-9.26859
▁attention	-9.2686
▁clear	-9.2686
▁Fox	-9.26861
▁deci	-9.26867
▁dumb	-9.26868
▁next	-9.26869
▁improv	-9.26872
▁please	-9.26874
▁proud	-9.26877
▁chees	-9.26878
▁court	-9.2688
▁understate	-9.26881
▁contro	-9.26885
▁spent	-9.26892
ecent	-9.26905
ifying	-9.26916
▁issue	-9.26951
centra	-9.27012
▁fift	-9.27105
▁struc	-9.27313
▁regret	-9.27339
▁Holl	-9.27612
▁confi	-9.27801
▁smil	-9.28285
pointless	-9.30872
▁masterpiece	-9.34678
offers	-9.37669
W	-9.73767
F	-9.73846
(	-9.73868
▁predictabl	-9.75647
▁thrille	-9.76483
▁imaginati	-9.76653
haracters	-9.76737
uppet	-9.76839
ecommend	-9.7684
ffect	-9.76844
▁girlfriend	-9.7685
▁Connery	-9.7685
▁Coppola	-9.7685
▁Estevez	-9.7685
*	-10.748
V	-10.7481
q	-10.7482
J	-10.7483
G	-10.7484
