{"붐": 0, "홰": 1, "암": 2, "및": 3, "냅": 4, "텄": 5, "볍": 6, "곌": 7, "믿": 8, "췄": 9, "땐": 10, "핵": 11, "낙": 12, "숴": 13, "챤": 14, "수": 15, "도": 16, "헌": 17, "췔": 18, "줬": 19, "썹": 20, "욍": 21, "됬": 22, "논": 23, "욘": 24, "죙": 25, "킵": 26, "음": 27, "좀": 28, "뚜": 29, "지": 30, "뼉": 31, "엏": 32, "넌": 33, "팝": 34, "혐": 35, "험": 36, "않": 37, "껨": 38, "뷜": 39, "뻗": 40, "뿌": 41, "켐": 42, "됐": 43, "큇": 44, "랩": 45, "팀": 46, "굼": 47, "욜": 48, "덟": 49, "연": 50, "썻": 51, "젰": 52, "저": 53, "풉": 54, "배": 55, "녔": 56, "뛘": 57, "옂": 58, "낱": 59, "믁": 60, "벰": 61, "바": 62, "컸": 63, "벨": 64, "밀": 65, "냑": 66, "훝": 67, "할": 68, "겸": 69, "늉": 70, "듀": 71, "곡": 72, "딘": 73, "젠": 74, "낵": 75, "샾": 76, "왐": 77, "챚": 78, "늪": 79, "겝": 80, "쌕": 81, "듯": 82, "2": 83, "니": 84, "검": 85, "갰": 86, "플": 87, "옼": 88, "챈": 89, "삶": 90, "셋": 91, "튿": 92, "촘": 93, "샬": 94, "곰": 95, "뽈": 96, "죵": 97, "꽉": 98, "툐": 99, "판": 100, "설": 101, "뾰": 102, "깸": 103, "넨": 104, "좇": 105, "낢": 106, "빅": 107, "엽": 108, "갭": 109, "춥": 110, "뒴": 111, "멋": 112, "럐": 113, "웸": 114, "뼜": 115, "맬": 116, "샨": 117, "못": 118, "듸": 119, "범": 120, "월": 121, "칵": 122, "중": 123, "킥": 124, "냣": 125, "쥐": 126, "겐": 127, "쥰": 128, "쁠": 129, "짼": 130, "쪈": 131, "쪨": 132, "헹": 133, "디": 134, "틸": 135, "젊": 136, "탯": 137, "쫙": 138, "광": 139, "덮": 140, "뀨": 141, "베": 142, "뤼": 143, "쩻": 144, "칧": 145, "담": 146, "군": 147, "궁": 148, "얘": 149, "숩": 150, "된": 151, "꼬": 152, "톺": 153, "겟": 154, "핑": 155, "물": 156, "돋": 157, "짤": 158, "꿇": 159, "건": 160, "낄": 161, "윙": 162, "펑": 163, "셨": 164, "꺤": 165, "댐": 166, "댜": 167, "귓": 168, "셰": 169, "룩": 170, "맸": 171, "쒹": 172, "햘": 173, "맥": 174, "핱": 175, "캭": 176, "딨": 177, "핥": 178, "스": 179, "뚤": 180, "홤": 181, "넬": 182, "봄": 183, "륑": 184, "휸": 185, "충": 186, "웝": 187, "룰": 188, "걋": 189, "텐": 190, "쨈": 191, "봉": 192, "탓": 194, "흩": 195, "훅": 196, "옛": 197, "눠": 198, "낮": 199, "샆": 200, "뷴": 201, "걀": 202, "뛴": 203, "옹": 204, "옇": 205, "돕": 206, "냈": 207, "뵌": 208, "쐴": 209, "u": 210, "걸": 211, "쮜": 212, "뿍": 213, "뗀": 214, "후": 215, "챌": 216, "랠": 217, "괏": 218, "히": 219, "팄": 220, "밤": 221, "돈": 222, "톡": 223, "왝": 224, "쇼": 225, "깰": 226, "렷": 227, "쎘": 228, "슾": 229, "잡": 230, "봤": 231, "각": 232, "뷰": 233, "린": 234, "출": 235, "멎": 236, "쩠": 237, "감": 238, "턱": 239, "벌": 240, "서": 241, "옭": 242, "췻": 243, "워": 244, "올": 245, "므": 246, "쌧": 247, "쟈": 248, "횡": 249, "됀": 250, "손": 251, "윘": 252, "급": 253, "뺐": 254, "북": 255, "썰": 256, "옵": 257, "꽜": 258, "호": 259, "괘": 260, "옌": 261, "듣": 262, "졌": 263, "버": 264, "늫": 265, "읐": 266, "햬": 267, "닦": 268, "으": 269, "쇄": 270, "밉": 271, "굣": 272, "픔": 273, "퐁": 274, "총": 275, "껒": 276, "좆": 277, "옉": 278, "져": 279, "쎼": 280, "긱": 281, "첵": 282, "쟤": 283, "뎀": 284, "띵": 285, "쏭": 286, "듭": 287, "흉": 288, "과": 289, "샷": 290, "췬": 291, "꼈": 292, "에": 293, "슨": 294, "뱄": 295, "춘": 296, "웅": 297, "몄": 298, "얏": 299, "뿡": 300, "뭘": 301, "코": 302, "뼌": 303, "혔": 304, "셌": 305, "엮": 306, "왱": 307, "드": 308, "셍": 309, "쨍": 310, "객": 311, "략": 312, "뤤": 313, "끔": 314, "꼭": 315, "둑": 316, "즉": 317, "익": 318, "삿": 319, "쉼": 320, "톱": 321, "민": 322, "둡": 323, "택": 324, "롸": 325, "d": 326, "쿰": 327, "앤": 328, "쉽": 329, "귬": 330, "딲": 331, "긁": 332, "뭔": 333, "얼": 334, "꿰": 335, "짆": 336, "학": 337, "예": 338, "찼": 339, "킬": 340, "춴": 341, "짢": 342, "책": 343, "축": 344, "삠": 345, "쒔": 346, "죤": 347, "뜌": 348, "띡": 349, "헨": 350, "깠": 351, "휨": 352, "환": 353, "콩": 354, "눴": 355, "짝": 356, "팎": 357, "얻": 358, "달": 359, "핏": 360, "맹": 361, "텔": 362, "펫": 363, "뜯": 364, "앳": 365, "뱀": 366, "뷸": 367, "숲": 368, "활": 369, "즌": 370, "뙈": 371, "솥": 372, "봥": 373, "씰": 374, "띤": 375, "찦": 376, "넋": 377, "잇": 378, "뜽": 379, "곪": 380, "뽀": 381, "콜": 382, "졍": 383, "로": 384, "텟": 385, "껀": 386, "줋": 387, "끄": 388, "쌘": 389, "럤": 390, "슴": 391, "잎": 392, "릭": 393, "폿": 394, "퐈": 395, "5": 396, "창": 397, "긋": 398, "썬": 399, "맴": 400, "삥": 401, "식": 402, "온": 403, "뭥": 404, "탈": 405, "케": 406, "팹": 407, "싰": 408, "뚱": 409, "슁": 410, "약": 411, "쵝": 412, "샥": 413, "넒": 414, "회": 415, "챡": 416, "멜": 417, "뜰": 418, "는": 419, "잣": 420, "꽂": 421, "야": 422, "잔": 423, "깐": 424, "록": 425, "읭": 426, "닷": 427, "센": 428, "뿟": 429, "띌": 430, "봔": 431, "쐬": 432, "쭉": 433, "쎙": 434, "촥": 435, "넵": 436, "김": 437, "왁": 438, "뺘": 439, "앺": 440, "쏙": 441, "죗": 442, "쎤": 443, "씬": 444, "덱": 445, "렘": 446, "농": 447, "끍": 448, "붇": 449, "퇴": 450, "왬": 451, "뵜": 452, "끊": 453, "콘": 454, "씨": 455, "밖": 456, "낸": 457, "짭": 458, "철": 459, "퉤": 460, "진": 461, "뺄": 462, "칫": 463, "딛": 464, "윗": 465, "쯔": 466, "얠": 467, "쇠": 468, "쑨": 469, "먕": 470, "꽐": 471, "컨": 472, "엔": 473, "션": 474, "규": 475, "얐": 476, "거": 477, "잼": 478, "멸": 479, "체": 480, "딩": 481, "먼": 482, "채": 483, "둥": 484, "팍": 485, "캔": 486, "람": 487, "뻤": 488, "앟": 489, "젝": 490, "핌": 491, "낼": 492, "낏": 493, "촛": 494, "런": 495, "뤠": 496, "운": 497, "놨": 498, "풍": 499, "섹": 500, "쌨": 501, "윷": 502, "줠": 503, "젱": 504, "횩": 505, "넝": 506, "탤": 507, "괌": 508, "끼": 509, "련": 510, "펨": 511, "릈": 512, "흡": 513, "밷": 514, "씃": 515, "펜": 516, "듬": 517, "팟": 518, "씸": 519, "던": 520, "늣": 521, "유": 522, "삭": 523, "딿": 524, "뛰": 525, "쓴": 526, "뇸": 527, "큽": 528, "냇": 529, "붜": 530, "부": 531, "똠": 532, "y": 533, "시": 534, "획": 535, "큭": 536, "꾹": 537, "갚": 538, "쨩": 539, "행": 540, "쒯": 541, "흠": 542, "p": 543, "오": 544, "꺅": 545, "젼": 546, "쌔": 547, "굳": 548, "낋": 549, "확": 550, "쌓": 551, "직": 552, "닛": 553, "쿱": 554, "쑐": 555, "날": 556, "뒤": 557, "멱": 558, "촙": 559, "꿀": 560, "얕": 561, "꿩": 562, "쩟": 563, "킴": 564, "괴": 565, "흐": 566, "튤": 567, "밸": 568, "끕": 569, "늦": 570, "뚝": 571, "됙": 572, "빱": 573, "o": 574, "개": 575, "뚠": 576, "강": 577, "켯": 578, "탕": 579, "랖": 580, "댑": 581, "훤": 582, "변": 583, "잤": 584, "쒸": 585, "간": 586, "c": 587, "뜀": 588, "문": 589, "풋": 590, "롱": 591, "뮌": 592, "큣": 593, "잧": 594, "등": 595, "럿": 596, "용": 597, "궐": 598, "캎": 599, "릇": 600, "숨": 601, "줘": 602, "봽": 603, "쎅": 604, "풀": 605, "꼼": 606, "핀": 607, "똘": 608, "놥": 609, "뀜": 610, "끈": 611, "텨": 612, "트": 613, "뱉": 614, "울": 615, "뽐": 616, "쨋": 617, "닲": 618, "푱": 619, "위": 620, "욤": 621, "젖": 622, "짐": 623, "취": 624, "씉": 625, "굶": 626, "끓": 627, "렜": 628, "쉬": 629, "슝": 630, "얗": 631, "둘": 632, "쥼": 633, "꽈": 634, "품": 635, "찡": 636, "엷": 637, "엊": 638, "놀": 639, "떼": 640, "쎈": 641, "득": 642, "극": 643, "딤": 644, "뗏": 645, "뀰": 646, "첩": 647, "또": 648, "얉": 649, "그": 650, "갠": 651, "멏": 652, "퍈": 653, "갸": 654, "텼": 655, "퉈": 656, "핬": 657, "녘": 658, "칡": 659, "찬": 660, "갑": 661, "렌": 662, "교": 663, "뜩": 664, "좔": 665, "굉": 666, "혹": 667, "씩": 668, "뉠": 669, "쁜": 670, "뱍": 671, "짇": 672, "퀼": 673, "처": 674, "뎁": 675, "흙": 676, "딜": 677, "겁": 678, "껴": 679, "남": 680, "탑": 681, "킁": 682, "숯": 683, "같": 684, "협": 685, "쁸": 686, "푤": 687, "즐": 688, "퓩": 689, "톤": 690, "콧": 691, "뭉": 692, "삵": 693, "빤": 694, "걱": 695, "맿": 696, "맞": 697, "봈": 698, "씄": 699, "잽": 700, "켓": 701, "값": 702, "랬": 703, "셔": 704, "격": 705, "꽝": 706, "필": 707, "쯤": 708, "눗": 709, "닿": 710, "을": 711, "8": 712, "잕": 713, "윌": 714, "꿈": 715, "례": 716, "긃": 717, "쏱": 718, "몰": 719, "른": 720, "갖": 721, "퉜": 722, "쯕": 723, "홍": 724, "뉩": 725, "퍼": 726, "빶": 727, "욱": 728, "결": 729, "쪘": 730, "홉": 731, "콤": 732, "꾜": 733, "쪠": 734, "엣": 735, "n": 736, "씌": 737, "v": 738, "훗": 739, "넚": 740, "뚫": 741, "님": 742, "느": 743, "떔": 744, "줴": 745, "껵": 746, "관": 747, "캣": 748, "잰": 749, "쳤": 750, "돚": 751, "접": 752, "륜": 753, "젓": 754, "몸": 755, "곧": 756, "쏟": 757, "싱": 758, "핫": 759, "했": 760, "력": 761, "뽄": 762, "네": 763, "컷": 764, "락": 765, "렇": 766, "볼": 767, "넉": 768, "흝": 769, "블": 770, "혤": 771, "뚬": 772, "쪄": 773, "즘": 774, "짱": 775, "쿵": 776, "햇": 777, "털": 778, "되": 779, "놈": 780, "4": 781, "뎡": 782, "첬": 783, "넷": 784, "갉": 785, "닙": 786, "꺠": 787, "것": 788, "색": 789, "팤": 790, "뿅": 791, "낫": 792, "팼": 793, "삯": 794, "솜": 795, "걜": 796, "꼿": 797, "걷": 798, "밋": 799, "빔": 800, "쩡": 801, "뜨": 802, "퉁": 803, "쪗": 804, "삧": 805, "탐": 806, "숭": 807, "사": 808, "짠": 809, "횠": 810, "쨔": 811, "이": 812, "양": 813, "쏩": 814, "깎": 815, "쿨": 816, "찢": 817, "젭": 818, "휙": 819, "쥑": 820, "홋": 821, "얫": 822, "랜": 823, "며": 824, "둬": 825, "굽": 826, "헷": 827, "룸": 828, "짙": 829, "뎃": 830, "뱌": 831, "쫏": 832, "삣": 833, "틀": 834, "챗": 835, "딪": 836, "쁘": 837, "빾": 838, "벙": 839, "공": 840, "칩": 841, "랒": 842, "뿐": 843, "s": 844, "봘": 845, "천": 846, "쌈": 847, "훙": 848, "휀": 849, "렸": 850, "높": 851, "찹": 852, "쯩": 853, "쵸": 854, "맫": 855, "응": 856, "뿜": 857, "쌜": 858, "덨": 859, "벗": 860, "카": 861, "붕": 862, "밝": 863, "뽜": 864, "꼐": 865, "젔": 866, "텋": 867, "댔": 868, "쉅": 869, "댤": 870, "핟": 871, "잛": 872, "륵": 873, "꿘": 874, "램": 875, "욧": 876, "큿": 877, "쫌": 878, "밍": 879, "뗐": 880, "팬": 881, "쌋": 882, "엿": 883, "첫": 884, "퓰": 885, "늰": 886, "츠": 887, "존": 888, "옴": 889, "낭": 890, "닫": 891, "낑": 892, "화": 893, "켠": 894, "짰": 895, "잭": 896, "찧": 897, "증": 898, "셀": 899, "칟": 900, "꾿": 901, "뜸": 902, "텃": 903, "룬": 904, "헵": 905, "쭈": 906, "십": 907, "귄": 908, "떳": 909, "얾": 910, "놋": 911, "붙": 912, "맘": 913, "돼": 914, "췍": 915, "팠": 916, "떽": 917, "난": 918, "쑤": 919, "휼": 920, "샌": 921, "티": 922, "겠": 923, "켁": 924, "안": 925, "켔": 926, "봣": 927, "밚": 928, "징": 929, "톨": 930, "탱": 931, "떱": 932, "돠": 933, "챂": 934, "엑": 935, "맀": 936, "쌌": 937, "졸": 938, "쬐": 939, "좋": 940, "썸": 941, "낌": 942, "뷔": 943, "햑": 944, "낳": 945, "길": 946, "튀": 947, "m": 948, "혼": 949, "뾱": 950, "뽑": 951, "곯": 952, "삻": 953, "쀨": 954, "똔": 955, "꿎": 956, "첨": 957, "닌": 958, "햅": 959, "얖": 960, "편": 961, "좌": 962, "웹": 963, "뵤": 964, "랭": 965, "먀": 966, "통": 967, "찰": 968, "경": 969, "댁": 970, "희": 971, "겋": 972, "뤘": 973, "챘": 974, "눕": 975, "줐": 976, "읊": 977, "많": 978, "튈": 979, "질": 980, "백": 981, "윰": 982, "틋": 983, "벵": 984, "촌": 985, "팩": 986, "랄": 987, "쏸": 988, "섯": 989, "밟": 990, "튬": 991, "퀏": 992, "뇌": 993, "튠": 994, "척": 995, "방": 996, "뀔": 997, "갔": 998, "t": 999, "퐉": 1000, "웜": 1001, "칸": 1002, "커": 1003, "닝": 1004, "픅": 1005, "렐": 1006, "둔": 1007, "깨": 1008, "맣": 1009, "슛": 1010, "앙": 1011, "놏": 1012, "맇": 1013, "빴": 1014, "룔": 1015, "원": 1016, "젤": 1017, "쾅": 1018, "엤": 1019, "엄": 1020, "옳": 1021, "셸": 1022, "찍": 1023, "팡": 1024, "꼳": 1025, "놔": 1026, "핸": 1027, "늬": 1028, "팥": 1029, "뙤": 1030, "어": 1031, "츰": 1032, "헬": 1033, "단": 1034, "숄": 1035, "끝": 1036, "닥": 1037, "앰": 1038, "쩰": 1039, "준": 1040, "겓": 1041, "쩌": 1042, "륭": 1043, "냄": 1044, "휴": 1045, "녈": 1046, "츨": 1047, "씹": 1048, "섣": 1049, "넛": 1050, "표": 1051, "뤃": 1052, "빈": 1053, "깟": 1054, "귿": 1055, "쿄": 1056, "나": 1057, "솔": 1058, "움": 1059, "보": 1060, "능": 1061, "쿠": 1062, "밧": 1063, "옘": 1064, "읓": 1065, "꽤": 1066, "덜": 1067, "뭬": 1068, "릿": 1069, "쭝": 1070, "밨": 1071, "긔": 1072, "랍": 1073, "팻": 1074, "쉑": 1075, "당": 1076, "뒷": 1077, "솎": 1078, "홧": 1079, "꿑": 1080, "픙": 1081, "죈": 1082, "풰": 1083, "휜": 1084, "꼴": 1085, "차": 1086, "억": 1087, "싯": 1088, "뿔": 1089, "얋": 1090, "갗": 1091, "딱": 1092, "빨": 1093, "터": 1094, "떻": 1095, "숀": 1096, "넥": 1097, "덕": 1098, "쌉": 1099, "합": 1100, "넘": 1101, "쨰": 1102, "초": 1103, "캥": 1104, "홀": 1105, "뢰": 1106, "뜬": 1107, "1": 1108, "땍": 1109, "윤": 1110, "펠": 1111, "컁": 1112, "팸": 1113, "됑": 1114, "좍": 1115, "뭠": 1116, "혈": 1117, "뉴": 1118, "쮸": 1119, "뒨": 1120, "몁": 1121, "업": 1122, "굑": 1123, "귈": 1124, "삘": 1125, "함": 1126, "밥": 1127, "껑": 1128, "랗": 1129, "껌": 1130, "뎅": 1131, "허": 1132, "k": 1133, "욌": 1134, "둣": 1135, "콱": 1136, "갹": 1137, "쪽": 1138, "몽": 1139, "벝": 1140, "뺀": 1141, "헛": 1142, "힙": 1143, "딴": 1144, "똑": 1145, "읃": 1146, "빛": 1147, "뇽": 1148, "영": 1149, "띠": 1150, "쐐": 1151, "멤": 1152, "촐": 1153, "셕": 1154, "압": 1155, "춧": 1156, "고": 1157, "똫": 1158, "흥": 1159, "효": 1160, "츈": 1161, "엘": 1162, "씁": 1163, "츄": 1164, "z": 1165, "앜": 1166, "푠": 1167, "쪙": 1168, "망": 1169, "닪": 1170, "녕": 1171, "셩": 1172, "뇰": 1173, "놘": 1174, "쳔": 1175, "폐": 1176, "촉": 1177, "웍": 1178, "컬": 1179, "박": 1180, "롷": 1181, "참": 1182, "찾": 1183, "냬": 1184, "랟": 1185, "핼": 1186, "크": 1187, "떄": 1188, "무": 1189, "우": 1190, "썼": 1191, "댇": 1192, "볏": 1193, "굴": 1194, "잍": 1195, "섬": 1196, "있": 1197, "갬": 1198, "픕": 1199, "곳": 1200, "앨": 1201, "앝": 1202, "옯": 1203, "궤": 1204, "령": 1205, "늠": 1206, "먹": 1207, "목": 1208, "쿌": 1209, "틑": 1210, "첸": 1211, "홑": 1212, "촤": 1213, "궜": 1214, "맺": 1215, "깁": 1216, "탄": 1217, "틈": 1218, "셥": 1219, "띨": 1220, "싫": 1221, "푿": 1222, "쳥": 1223, "쯧": 1224, "뫼": 1225, "켰": 1226, "힛": 1227, "빽": 1228, "닳": 1229, "빵": 1230, "갤": 1231, "댕": 1232, "쓰": 1233, "뽕": 1234, "펄": 1235, "혓": 1236, "엠": 1237, "꽹": 1238, "쓍": 1239, "맙": 1240, "붓": 1241, "싼": 1242, "꼇": 1243, "늑": 1244, "벡": 1245, "괭": 1246, "짚": 1247, "팽": 1248, "짖": 1249, "누": 1250, "덤": 1251, "헙": 1252, "머": 1253, "쉿": 1254, "떌": 1255, "쉰": 1256, "슐": 1257, "뺨": 1258, "힘": 1259, "꽥": 1260, "튕": 1261, "일": 1262, "쳇": 1263, "텅": 1264, "췰": 1265, "땔": 1266, "퇸": 1267, "앓": 1268, "g": 1269, "컥": 1270, "탰": 1271, "걧": 1272, "셧": 1273, "혜": 1274, "뼘": 1275, "옮": 1276, "똡": 1277, "찝": 1278, "둠": 1279, "렙": 1280, "짓": 1281, "a": 1282, "웃": 1283, "잌": 1284, "폼": 1285, "푯": 1286, "빼": 1287, "럽": 1288, "았": 1289, "먺": 1290, "형": 1291, "델": 1292, "렉": 1293, "컾": 1294, "착": 1295, "웡": 1296, "절": 1297, "큘": 1298, "싹": 1299, "횃": 1300, "탁": 1301, "푸": 1302, "랐": 1303, "투": 1304, "말": 1305, "줜": 1306, "낟": 1307, "량": 1308, "휘": 1309, "챙": 1310, "춤": 1311, "셜": 1312, "봐": 1313, "툿": 1314, "열": 1315, "꺾": 1316, "잿": 1317, "깃": 1318, "웰": 1319, "뼛": 1320, "횰": 1321, "켤": 1322, "롯": 1323, "프": 1324, "뺸": 1325, "뽝": 1326, "왔": 1327, "빠": 1328, "꽨": 1329, "몪": 1330, "짊": 1331, "햐": 1332, "꺼": 1333, "겊": 1334, "쿤": 1335, "얌": 1336, "쓱": 1337, "빝": 1338, "넣": 1339, "치": 1340, "믾": 1341, "뗬": 1342, "딥": 1343, "낚": 1344, "였": 1345, "섭": 1346, "멓": 1347, "률": 1348, "숫": 1349, "샀": 1350, "츳": 1351, "뵀": 1352, "뮴": 1353, "햄": 1354, "촬": 1355, "캅": 1356, "넴": 1357, "럼": 1358, "큼": 1359, "재": 1360, "롭": 1361, "쟨": 1362, "슌": 1363, "맛": 1364, "들": 1365, "짯": 1366, "놧": 1367, "송": 1368, "겡": 1369, "샹": 1370, "헴": 1371, "쫓": 1372, "횐": 1373, "굥": 1374, "쫑": 1375, "쇽": 1376, "겉": 1377, "횔": 1378, "뮬": 1379, "탭": 1380, "뭤": 1381, "웠": 1382, "됴": 1383, "텍": 1384, "밴": 1385, "찠": 1386, "될": 1387, "띄": 1388, "젯": 1389, "뫠": 1390, "셈": 1391, "쭁": 1392, "펀": 1393, "림": 1394, "앚": 1395, "뽁": 1396, "싻": 1397, "벤": 1398, "윜": 1399, "타": 1400, "정": 1401, "갱": 1402, "멕": 1403, "돗": 1404, "탬": 1405, "좐": 1406, "왜": 1407, "쬬": 1408, "혬": 1409, "씅": 1410, "냥": 1411, "닯": 1412, "입": 1413, "해": 1414, "벼": 1415, "긍": 1416, "캘": 1417, "빳": 1418, "헥": 1419, "속": 1420, "테": 1421, "얬": 1422, "끗": 1423, "실": 1424, "추": 1425, "힝": 1426, "웨": 1427, "염": 1428, "페": 1429, "템": 1430, "푼": 1431, "멨": 1432, "론": 1433, "샄": 1434, "꿋": 1435, "닮": 1436, "껍": 1437, "게": 1438, "슉": 1439, "요": 1440, "퀭": 1441, "띈": 1442, "싶": 1443, "권": 1444, "훠": 1445, "줍": 1446, "뻔": 1447, "걉": 1448, "껸": 1449, "쏘": 1450, "찐": 1451, "맽": 1452, "제": 1453, "틉": 1454, "멘": 1455, "츤": 1456, "샅": 1457, "듈": 1458, "깡": 1459, "쩐": 1460, "캍": 1461, "앏": 1462, "좃": 1463, "릴": 1464, "났": 1465, "걔": 1466, "켄": 1467, "피": 1468, "팔": 1469, "섀": 1470, "덫": 1471, "킷": 1472, "덷": 1473, "팅": 1474, "앉": 1475, "텀": 1476, "샘": 1477, "윳": 1478, "펙": 1479, "뵐": 1480, "얇": 1481, "튜": 1482, "땁": 1483, "눌": 1484, "빕": 1485, "금": 1486, "를": 1487, "쥴": 1488, "긴": 1489, "줏": 1490, "큄": 1491, "늡": 1492, "뭐": 1493, "읺": 1494, "텝": 1495, "떠": 1496, "꼰": 1497, "씀": 1498, "챠": 1499, "곈": 1500, "싸": 1501, "옆": 1502, "땠": 1503, "쨌": 1504, "틴": 1505, "겹": 1506, "왤": 1507, "묶": 1508, "면": 1509, "걘": 1510, "쎌": 1511, "꼄": 1512, "픈": 1513, "펐": 1514, "즈": 1515, "쑬": 1516, "잉": 1517, "땄": 1518, "뱡": 1519, "쉭": 1520, "펌": 1521, "독": 1522, "앵": 1523, "갛": 1524, "녀": 1525, "겨": 1526, "x": 1527, "똥": 1528, "째": 1529, "돔": 1530, "었": 1531, "닉": 1532, "꾼": 1533, "밈": 1534, "삐": 1535, "맵": 1536, "훼": 1537, "잠": 1538, "핧": 1539, "싷": 1540, "퀄": 1541, "렵": 1542, "뭄": 1543, "챔": 1544, "혠": 1545, "콸": 1546, "랮": 1547, "헤": 1548, "봅": 1549, "갈": 1550, "픽": 1551, "녓": 1552, "b": 1553, "뿝": 1554, "됩": 1555, "빻": 1556, "깥": 1557, "늙": 1558, "켕": 1559, "읽": 1560, "폄": 1561, "옅": 1562, "걈": 1563, "엡": 1564, "넙": 1565, "훨": 1566, "떙": 1567, "숙": 1568, "밲": 1569, "슬": 1570, "맜": 1571, "쇳": 1572, "웟": 1573, "퀀": 1574, "냔": 1575, "뇨": 1576, "읗": 1577, "폈": 1578, "떴": 1579, "졀": 1580, "젋": 1581, "몇": 1582, "본": 1583, "댓": 1584, "컹": 1585, "뽂": 1586, "흄": 1587, "떰": 1588, "됄": 1589, "띔": 1590, "킨": 1591, "븅": 1592, "옥": 1593, "땃": 1594, "여": 1595, "뻥": 1596, "법": 1597, "냐": 1598, "겼": 1599, "룡": 1600, "닸": 1601, "띃": 1602, "겅": 1603, "칭": 1604, "쌤": 1605, "캐": 1606, "삼": 1607, "꺌": 1608, "얀": 1609, "때": 1610, "짬": 1611, "술": 1612, "뉼": 1613, "캤": 1614, "믄": 1615, "더": 1616, "툰": 1617, "쳐": 1618, "슷": 1619, "러": 1620, "두": 1621, "욕": 1622, "덥": 1623, "듦": 1624, "쓸": 1625, "층": 1626, "혁": 1627, "쭐": 1628, "큔": 1629, "훜": 1630, "기": 1631, "멀": 1632, "헐": 1633, "좁": 1634, "픗": 1635, "퇼": 1636, "캄": 1637, "쏼": 1638, "댄": 1639, "맏": 1640, "토": 1641, "빰": 1642, "밭": 1643, "눟": 1644, "캬": 1645, "곤": 1646, "엎": 1647, "햔": 1648, "애": 1649, "쩔": 1650, "쏴": 1651, "름": 1652, "레": 1653, "틱": 1654, "깽": 1655, "낡": 1656, "빗": 1657, "불": 1658, "짔": 1659, "삽": 1660, "먁": 1661, "뛌": 1662, "쫀": 1663, "겜": 1664, "븐": 1665, "꺄": 1666, "닜": 1667, "막": 1668, "믐": 1669, "봡": 1670, "엥": 1671, "새": 1672, "덧": 1673, "주": 1674, "클": 1675, "씼": 1676, "툴": 1677, "7": 1678, "뺴": 1679, "윅": 1680, "벘": 1681, "낀": 1682, "펭": 1683, "벱": 1684, "럴": 1685, "솨": 1686, "르": 1687, "긌": 1688, "엌": 1689, "샛": 1690, "늗": 1691, "훕": 1692, "순": 1693, "껄": 1694, "굔": 1695, "왓": 1696, "멈": 1697, "승": 1698, "꿜": 1699, "받": 1700, "쩄": 1701, "흑": 1702, "귤": 1703, "깅": 1704, "휠": 1705, "쟀": 1706, "흘": 1707, "성": 1708, "링": 1709, "폰": 1710, "슘": 1711, "쫬": 1712, "힐": 1713, "쳉": 1714, "납": 1715, "쩜": 1716, "땝": 1717, "몫": 1718, "f": 1719, "e": 1720, "쿈": 1721, "맡": 1722, "미": 1723, "찌": 1724, "완": 1725, "옐": 1726, "틔": 1727, "벅": 1728, "겻": 1729, "복": 1730, "쯪": 1731, "란": 1732, "퀘": 1733, "신": 1734, "쿡": 1735, "큰": 1736, "횻": 1737, "석": 1738, "균": 1739, "읏": 1740, "씽": 1741, "튁": 1742, "몀": 1743, "떫": 1744, "켜": 1745, "r": 1746, "뤄": 1747, "찔": 1748, "견": 1749, "꽃": 1750, "볶": 1751, "종": 1752, "킹": 1753, "떈": 1754, "땬": 1755, "l": 1756, "빘": 1757, "돌": 1758, "뵈": 1759, "쫄": 1760, "맑": 1761, "딸": 1762, "졔": 1763, "벋": 1764, "땽": 1765, "뱅": 1766, "닻": 1767, "쓕": 1768, "땜": 1769, "쫍": 1770, "렝": 1771, "탙": 1772, "깝": 1773, "쉐": 1774, "벳": 1775, "패": 1776, "쫒": 1777, "묵": 1778, "쏠": 1779, "볻": 1780, "글": 1781, "헉": 1782, "대": 1783, "롄": 1784, "펍": 1785, "밌": 1786, "졉": 1787, "쑥": 1788, "딧": 1789, "쫘": 1790, "깄": 1791, "얹": 1792, "깔": 1793, "습": 1794, "흰": 1795, "렿": 1796, "뷥": 1797, "악": 1798, "엩": 1799, "널": 1800, "랫": 1801, "래": 1802, "쐈": 1803, "닭": 1804, "됨": 1805, "짦": 1806, "괞": 1807, "귯": 1808, "념": 1809, "산": 1810, "쯘": 1811, "항": 1812, "왕": 1813, "홈": 1814, "샴": 1815, "폭": 1816, "귀": 1817, "롬": 1818, "튼": 1819, "병": 1820, "랴": 1821, "곘": 1822, "옫": 1823, "꽷": 1824, "뻑": 1825, "훈": 1826, "흔": 1827, "얍": 1828, "와": 1829, "슥": 1830, "콴": 1831, "태": 1832, "쩍": 1833, "퍽": 1834, "뗘": 1835, "파": 1836, "쑈": 1837, "뚸": 1838, "삑": 1839, "숱": 1840, "젬": 1841, "눈": 1842, "자": 1843, "답": 1844, "계": 1845, "멍": 1846, "샵": 1847, "썃": 1848, "쵤": 1849, "뗌": 1850, "윽": 1851, "비": 1852, "숏": 1853, "곶": 1854, "밑": 1855, "륨": 1856, "곗": 1857, "깬": 1858, "켑": 1859, "칼": 1860, "룟": 1861, "3": 1862, "헸": 1863, "챃": 1864, "현": 1865, "갓": 1866, "빚": 1867, "멩": 1868, "텁": 1869, "뀐": 1870, "율": 1871, "쟁": 1872, "쭙": 1873, "든": 1874, "전": 1875, "잴": 1876, "뀌": 1877, "쒀": 1878, "쨉": 1879, "떤": 1880, "읒": 1881, "임": 1882, "떵": 1883, "핍": 1884, "쥬": 1885, "족": 1886, "싧": 1887, "심": 1888, "얜": 1889, "맷": 1890, "쎄": 1891, "깞": 1892, "년": 1893, "명": 1894, "만": 1895, "횟": 1896, "최": 1897, "골": 1898, "볐": 1899, "톰": 1900, "셴": 1901, "쾡": 1902, "앞": 1903, "롤": 1904, "엇": 1905, "쉈": 1906, "퓨": 1907, "앗": 1908, "찟": 1909, "괍": 1910, "놉": 1911, "짧": 1912, "렬": 1913, "칬": 1914, "꾸": 1915, "묘": 1916, "쾌": 1917, "릅": 1918, "빌": 1919, "모": 1920, "키": 1921, "발": 1922, "점": 1923, "죽": 1924, "작": 1925, "냡": 1926, "먄": 1927, "릏": 1928, "꿨": 1929, "쎠": 1930, "랙": 1931, "뉸": 1932, "꿔": 1933, "샤": 1934, "생": 1935, "갇": 1936, "얽": 1937, "육": 1938, "궂": 1939, "틍": 1940, "포": 1941, "쁨": 1942, "상": 1943, "노": 1944, "쥔": 1945, "늄": 1946, "믹": 1947, "빢": 1948, "뎠": 1949, "팜": 1950, "켈": 1951, "적": 1952, "0": 1953, "뺏": 1954, "캑": 1955, "썅": 1956, "뺑": 1957, "친": 1958, "녜": 1959, "뜻": 1960, "없": 1961, "쭌": 1962, "퀸": 1963, "슈": 1964, "료": 1965, "벽": 1966, "뭑": 1967, "황": 1968, "쌩": 1969, "써": 1970, "떡": 1971, "넓": 1972, "챕": 1973, "굘": 1974, "깼": 1975, "외": 1976, "탔": 1977, "눔": 1978, "맨": 1979, "싣": 1980, "곱": 1981, "짜": 1982, "큡": 1983, "잃": 1984, "혀": 1985, "녁": 1986, "섰": 1987, "펴": 1988, "툭": 1989, "푹": 1990, "굿": 1991, "까": 1992, "선": 1993, "먙": 1994, "q": 1995, "은": 1996, "컵": 1997, "놓": 1998, "쑹": 1999, "룃": 2000, "쏵": 2001, "헀": 2002, "쭗": 2003, "덯": 2004, "내": 2005, "뉘": 2006, "넹": 2007, "죄": 2008, "딫": 2009, "캉": 2010, "읜": 2011, "줄": 2012, "꼽": 2013, "퐅": 2014, "뻣": 2015, "쟬": 2016, "렁": 2017, "흣": 2018, "렛": 2019, "쎔": 2020, "뻐": 2021, "깊": 2022, "집": 2023, "툼": 2024, "밞": 2025, "탉": 2026, "쌰": 2027, "뛸": 2028, "뱃": 2029, "밎": 2030, "묙": 2031, "깻": 2032, "룐": 2033, "궝": 2034, "뜷": 2035, "꿍": 2036, "콕": 2037, "늘": 2038, "땡": 2039, "읖": 2040, "분": 2041, "냠": 2042, "h": 2043, "눓": 2044, "닐": 2045, "깜": 2046, "마": 2047, "뻠": 2048, "껜": 2049, "휑": 2050, "뢉": 2051, "샜": 2052, "측": 2053, "넜": 2054, "앱": 2055, "뎌": 2056, "꽁": 2057, "캠": 2058, "쩬": 2059, "쉘": 2060, "칠": 2061, "뻘": 2062, "w": 2063, "껐": 2064, "땟": 2065, "찮": 2066, "소": 2067, "컴": 2068, "휩": 2069, "슦": 2070, "류": 2071, "뒀": 2072, "낯": 2073, "듶": 2074, "6": 2075, "땅": 2076, "폴": 2077, "솟": 2078, "볕": 2079, "묭": 2080, "뉜": 2081, "캡": 2082, "잦": 2083, "몹": 2084, "퀵": 2085, "데": 2086, "퓸": 2087, "봇": 2088, "큐": 2089, "랏": 2090, "냉": 2091, "펼": 2092, "읎": 2093, "왼": 2094, "맻": 2095, "멧": 2096, "덩": 2097, "찜": 2098, "묀": 2099, "쿼": 2100, "죠": 2101, "뇬": 2102, "라": 2103, "뭣": 2104, "똣": 2105, "앖": 2106, "렴": 2107, "번": 2108, "삔": 2109, "쪼": 2110, "액": 2111, "궈": 2112, "얄": 2113, "뿕": 2114, "쉪": 2115, "빙": 2116, "왠": 2117, "읍": 2118, "룽": 2119, "폔": 2120, "뭍": 2121, "쌍": 2122, "덴": 2123, "봬": 2124, "뵙": 2125, "쏜": 2126, "역": 2127, "뭇": 2128, "붉": 2129, "웩": 2130, "첼": 2131, "옙": 2132, "왯": 2133, "럭": 2134, "읠": 2135, "세": 2136, "훔": 2137, "장": 2138, "륙": 2139, "곁": 2140, "껏": 2141, "잊": 2142, "묽": 2143, "옜": 2144, "좜": 2145, "쉣": 2146, "쨀": 2147, "따": 2148, "쟝": 2149, "뮤": 2150, "쁩": 2151, "잘": 2152, "숟": 2153, "청": 2154, "믕": 2155, "썪": 2156, "떨": 2157, "룻": 2158, "숍": 2159, "믈": 2160, "웬": 2161, "리": 2162, "의": 2163, "릉": 2164, "겪": 2165, "휭": 2166, "힉": 2167, "뷘": 2168, "쌂": 2169, "녹": 2170, "헜": 2171, "끌": 2172, "께": 2173, "몬": 2174, "캇": 2175, "꽌": 2176, "룹": 2177, "쩧": 2178, "동": 2179, "팰": 2180, "줌": 2181, "겄": 2182, "훑": 2183, "퀴": 2184, "턴": 2185, "힌": 2186, "팁": 2187, "썜": 2188, "읔": 2189, "랑": 2190, "려": 2191, "깍": 2192, "탠": 2193, "웁": 2194, "뭡": 2195, "볌": 2196, "딕": 2197, "앴": 2198, "뻬": 2199, "루": 2200, "펩": 2201, "브": 2202, "끅": 2203, "앎": 2204, "뢍": 2205, "쩨": 2206, "벛": 2207, "썽": 2208, "훌": 2209, "립": 2210, "옷": 2211, "융": 2212, "귐": 2213, "끙": 2214, "뎄": 2215, "벚": 2216, "뢴": 2217, "다": 2218, "잖": 2219, "메": 2220, "춰": 2221, "렀": 2222, "셤": 2223, "구": 2224, "괄": 2225, "즙": 2226, "묻": 2227, "섞": 2228, "언": 2229, "뱁": 2230, "쥣": 2231, "알": 2232, "눅": 2233, "칙": 2234, "반": 2235, "조": 2236, "쭘": 2237, "국": 2238, "됫": 2239, "췌": 2240, "샐": 2241, "콰": 2242, "헝": 2243, "끽": 2244, "찻": 2245, "숑": 2246, "뼈": 2247, "인": 2248, "굵": 2249, "쥘": 2250, "냘": 2251, "살": 2252, "뻰": 2253, "겔": 2254, "왈": 2255, "한": 2256, "너": 2257, "꾀": 2258, "침": 2259, "빡": 2260, "매": 2261, "썩": 2262, "뗄": 2263, "튄": 2264, "아": 2265, "곽": 2266, "푀": 2267, "땋": 2268, "쬠": 2269, "묜": 2270, "켸": 2271, "릎": 2272, "별": 2273, "엉": 2274, "꿉": 2275, "콥": 2276, "근": 2277, "향": 2278, "하": 2279, "쭤": 2280, "셉": 2281, "댈": 2282, "씻": 2283, "뒹": 2284, "쇤": 2285, "쌀": 2286, "윈": 2287, "괜": 2288, "땀": 2289, "평": 2290, "갼": 2291, "뺌": 2292, "봠": 2293, "퍄": 2294, "j": 2295, "뭰": 2296, "롹": 2297, "갯": 2298, "걤": 2299, "가": 2300, "뜹": 2301, "쩝": 2302, "특": 2303, "솝": 2304, "꺽": 2305, "짹": 2306, "걍": 2307, "i": 2308, "쉴": 2309, "|": 193, "[UNK]": 2310, "[PAD]": 2311}